{
  "publish": "2022-05-21T00:00:00.0000+00:00",
  "language": "es",
  "aries": "Tendrás que moderar los tiempos y ser más sensible a los problemas de los demás. En el ámbito laboral, tendrás las fuerzas suficiente para no dejarte involucrar con la falta de compañerismo que se vive en el ambiente de trabjajo. En el ámbito afectivo, buscarás unas excusas para concederte tiempo libre.",
  "taurus": "Tendrás que ser muy delicado a la hora de hablar de temas personales. En el ámbito laboral, tendrás unas vueltas positivas impensadas. En el ámbito afectivo, te sentirás en el centro de atención, serás muy elogiado y mimado.",
  "gemini": "La fase se perfila muy positiva, vivirás un momento de gracia y te sentirás satisfecho y positivo. En el ámbito laboral, tendrás la posibilidad de demostrar tu valor y esta situación te permitirá pedir un aumento de sueldo. En el ámbito afectivo, si aún estas buscando una pareja, durante esta fase tendrás óptimas ocasiones.",
  "cancer": "Son probables unas repercusiones sobre algo que tu has confiado. En el ámbito laboral, tendrás que tener más estima en ti mismo si es exigido por parte de los demás. En el ámbito afectivo, si estás buscando formar pareja los astros te favorecen.",
  "leo": "Tendrás la posibilidad de pasar esta fase en plena sintonía contigo mismo y pasarás a los demás estas sensaciones. En el ámbito laboral, tendrás una ocasión irrepetible que no tendrás que dejar escapar. En el ámbito afectivo, podrás contar con el apoyo de quien te ama.",
  "virgo": "Los astros te sugieren no tomar parte en una pelea, de compañeros de trabajo. En el ámbito laboral, tendrás que contener los gastos y evitar las compras inútiles. En el ámbito afectivo, estarás confuso sobre el comportamiento que tendrás que tener con tu pareja.",
  "libra": "Sacarás ventaja de una situación que tu considerabas ya cerrada. En el ámbito laboral, los asuntos serán verdaderamente muchos, pero sabrás terminar todo con éxito. En el ámbito afectivo, estarás muy sincero y disponible con tu pareja.",
  "scorpio": "Estarás un poco confundido con el comportamiento de una amistad que resulta ser un invasora. En el ámbito laboral, tendrás la oportunidad de satisfacer tus exigencias. En el ámbito afectivo, tendrás un rival muy difícil que vencer.",
  "sagittarius": "Por fin podrás concederte unas pausas y tirarás las sumas de tus esfuerzos. En el ámbito laboral, todo procede armónicamente y sin problemas. En el ámbito afectivo, pasarás esta fase en casa, escuchando música y dedicándote a la comida.",
  "capricorn": "Te sentirás a tus anchas y estarás listo para los contactos con la sociedad. En el ámbito laboral, algunas insidias te podrán amargar. En el ámbito afectivo, tendrás la oportunidad de evaluar profundamente su personalidad.",
  "aquarius": "Tendrás que tener cuidado con la alimentación, es hora que sigas un régimen alimentario equilibrado. En el ámbito laboral, es probable una competición con alguien que no acepta tu manera de trabajar. En el ámbito afectivo, tendrás la oportunidad de resolver la situación.",
  "pisces": "En el ámbito laboral, tendrás una ventaja gracias a una situación favorable que te implicará. En el ámbito afectivo, no tendrás ganas de tomarte empeños y decidirás pasar esta fase junto a tus afectos más queridos."
}
